import pandas as pd

# Загрузите файл CSV
df = pd.read_csv('/content/output).csv')

# Выведите названия колонок
print(df.columns)

# Вывести на экран все колонки в csv файле
